<!DOCTYPE html>
<html lang="es">
    <head>
        <title>Slot Shop</title>
        <!-- JQuery -->
        <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.0/jquery.min.js"></script>
        
        <!-- BootStrap -->
        <!-- Latest compiled and minified CSS -->
        <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap.min.css" integrity="sha384-1q8mTJOASx8j1Au+a5WDVnPi2lkFfwwEAa8hDDdjZlpLegxhjVME1fgjWPGmkzs7" crossorigin="anonymous">

        <!-- Optional theme -->
        <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/css/bootstrap-theme.min.css" integrity="sha384-fLW2N01lMqjakBkx3l/M9EahuwpSfeNvV63J5ezn3uZzapT0u7EYsXMjQV+0En5r" crossorigin="anonymous">

        <!-- Latest compiled and minified JavaScript -->
        <script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.6/js/bootstrap.min.js" integrity="sha384-0mSbJDEHialfmuBBQP6A4Qrprq5OVfW37PRR3j5ELqxss1yVqOtnepnHVP9aJ7xS" crossorigin="anonymous"></script>
        
        <!-- Main CSS -->
        <link rel="stylesheet" href="/slotsshop/css/main.css">
        
         <!--Fonts-->
        <link href='https://fonts.googleapis.com/css?family=Kaushan+Script' rel='stylesheet' type='text/css'>
        <link href='https://fonts.googleapis.com/css?family=Roboto:400,400italic,500,500italic,700,700italic' rel='stylesheet' type='text/css'>
        <link href='https://fonts.googleapis.com/css?family=Amaranth:400,400italic,700,700italic' rel='stylesheet' type='text/css'>
        
        <!--Bubbles CSS-->
        <link rel="stylesheet" href="/slotsshop/css/bubble.css">
        
       
        
    </head>
    <body>
         <!-- Header -->
        <div class="navbar navbar-default" role="navigation">
            <div class="container">
               <div class="navbar-header">
                    <div class="pull-left">
                        <a href="/slotsshop"><img src="../logo_slot3.svg" alt="logo"></a>
                    </div>
                    <button type="button" class="navbar-toggle pull-right" data-toggle="collapse" data-target=".navbar-collapse">
                        <span class="sr-only">Toggle navigation</span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                        <span class="icon-bar"></span>
                    </button>
               </div>
                <!--Nav secciones-->
                <ul class='nav navbar-nav navbar-right collapse navbar-collapse'>
                    <li><a href='/slotsshop'>Noticias</a></li>
                    <li><a href="#" class="dropdown-toggle" id="menu-comp" data-toggle="dropdown" aria-haspopup="true" aria-expanded="true">Competici&oacute;n<span class="caret"></span></a>
                        <ul class="dropdown-menu" aria-labelledby="menu-comp">
                            <li><a href="#">Circuito</a></li>
                            <li><a href="#">Rally</a></li>
                            <li><a href="#">Raid</a></li>
                        </ul>
                    </li>
                    <li><a href='/slotsshop/contacto.html'>Contacto</a></li>
                </ul>
              
                <hr class="hidden-sm-down">
                <br>
                
                <!--Nav productos-->
                <ul class='nav nav-pills nav-justified collapse navbar-collapse'>
                    <li><a href='#'>Ninco</a></li>
                    <li><a href='#'>Slot.it</a></li>
                    <li><a href='#'>Scalextric</a></li>
                    <li><a href='#'>Circuitos</a></li>
                    <li>
                        <a href="#" class="dropdown-toggle" id="menu-cars" data-toggle="dropdown" aria-haspopup="true" aria-expanded="true">Coches<span class="caret"></span></a>
                        <ul class="dropdown-menu" aria-labelledby="menu-cars">
                            <li><a href="#">Circuito</a></li>
                            <li><a href="#">Rally</a></li>
                            <li><a href="#">Raid</a></li>
                        </ul>
                    </li>
                </ul>
               
            </div>
        </div>
        <!--FIN Header-->
        
        <div id="cover"></div>
        
        <div class="container well well-lg">
            <div class="page-header">
                <h2><small>El complejo retorno</small> <br> NINCO 2016</h2>
            </div>
            <div class="col-xs-12">
                <p>
                     En las instalaciones de Ninco en Cornell&agrave; se alinean perfectamente ordenados los cientos de moldes, toneladas de moldes, de todos los modelos de la marca. Es un laborioso trabajo de verificaci&oacute;n y comprobaci&oacute;n de todos y cada uno de los bloques que permiten completar un coche. Para hacer una idea, un molde para los discos de freno o de un espejo retrovisor puede pesar alrededor de los 70 kg. Y as&iacute; para todas y cada una de las piezas de cada coche. Hay que recordar por ejemplo que Ninco no repiti&oacute; nunca un espejo retrovisor, ni un bacquet, ni una jaula de seguridad, ni..., ni...
                </p>
               
            </div>
            <div class="col-xs-12 col-md-7 col-lg-6">
                <p>
                   Toneladas de hierro que han vuelto de China, muchas en estado lamentable y otras que incluso nacieron aqu&iacute; y han hecho el viaje de ida y vuelta.
                </p>
                <p>
                    Esto significa que Ninco ha abandonado su producci&oacute;n en China para empezar a inyectar sus coches en Espa&ntilde;a. Un complejo retorno, decidido hace un par de a&ntilde;os, que coincide ahora con un ligero retroceso en el mercado del slot. Adecuar las tiradas a esta demanda del mercado es m&aacute;s viable en producci&oacute;n local que con las exigencias de la producci&oacute;n en China. Cuando se pide fidelidad y detalle, los fabricantes chinos solicitan una cantidad elevada de producci&oacute;n. En China, Ninco produc&iacute;a sus coches en las mismas instalaciones que se fabrican los coches de Carrera y otras marcas.
                </p>
                <p>
                    &#191;Qu&eacute; supone trasladar todas estas toneladas de material a Espa&ntilde;a? De entrada la posibilidad de poder adecuar la tirada a las necesidades del mercado con un adecuado control de la producci&oacute;n. Una r&aacute;pida reacci&oacute;n y reducci&oacute;n de tiempos de finalizaci&oacute;n.
                </p>
                
            </div>
            <div class="col-xs-12 col-md-5 col-lg-6">
                <div class="thumbnail">
                    <img src="../noticia3/ninco-3.jpg" alt="ninco-3">
                </div>
                <blockquote class="visible-md">"Toneladas de hierro que han vuelto de China"</blockquote>
            </div>
                
            <div class=" col-xs-12">
                <p>
                    Este traslado no s&oacute;lo afecta a los moldes de los coches, si no que con excepci&oacute;n de la electr&oacute;nica, tambi&eacute;n se refiere a pistas y accesorios. 
                </p>
                <p>
                    Las pistas de Ninco, un referente en la mayor&iacute;a de clubes y campeonatos, son uno de los caballos de batalla de la marca y es por ello que fueron los primeros moldes en volver y desde hace unos meses ya se est&aacute;n inyectando y fabricando las pistas en Espa&ntilde;a. &#191;Y hay diferencias? De entrada decir que durante este proceso se han inyectado pistas en Espa&ntilde;a con el sello de Made in China por lo que s&oacute;lo una inspecci&oacute;n visual m&aacute;s detallada podr&aacute; diferenciar unas de las otras. Con la nueva producci&oacute;n Ninco ha conseguido mejorar la conductibilidad y adem&aacute;s optimizar el contacto entre pistas a la vez que evitar el peque&ntilde;o salto en la uni&oacute;n de pistas. Una peque&ntilde;a gran novedad para este 2016.
                </p>
                <p>
                    En Nuremberg Ninco Desarrollos demostraba su potencial en el sector del RC y su liderazgo en el segmento de los Drones dom&eacute;sticos. Era innegable el retroceso del espacio dedicado al slot, y a simple vista s&oacute;lo se presentaba una opci&oacute;n de slot a escala 1:43 con un claro destinatario de perfil infantil. Un producto que todav&iacute;a esta abierto a cambios por los inputs recibidos en Hong Kong y Nuremberg.
                </p>
            </div>
            <div class="col-xs-12 col-md-5 col-lg-6">
                 <blockquote class="visible-md">"Este traslado no s&oacute;lo afecta a los moldes de los coches"</blockquote>
                <div class="thumbnail">
                    <img src="../noticia3/ninco-2.jpg" alt="ninco-2">
                </div>
               
            </div>
            <div class="col-xs-12 col-md-7 col-lg-6">
                <p>
                    &#191;Y el 1:32? El retorno del que habl&aacute;bamos anteriormente ha modificado los planes de la marca y ha ralentizado la toma de decisiones. Si a ello se suma la evoluci&oacute;n negativa del mercado del slot el replanteamiento era evidente. El a&ntilde;o pasado Ninco ya empez&oacute; a introducir la idea de las carrocer&iacute;as de lexan termoconformado, pero desde Ninco se nos insiste en que olvidemos la idea del termoconformado cl&aacute;sico de los modelos RC. Es un sistema que permite un detalle final id&eacute;ntico al que consigue la inyecci&oacute;n en pl&aacute;stico gracias a un novedoso sistema de contramolde. La implementaci&oacute;n de este sistema se esta demorando ligeramente lo que afecta a los plazos previstos de presentaci&oacute;n del primer modelo, el anunciado Renault RS01 Sport. Un sistema que permite ajustar producci&oacute;n, reducir costes y ofrecer un producto adecuado a las necesidades del mercado actual del slot sin perder la esencia del producto. Una carrocer&iacute;a que permitir&iacute;a la utilizaci&oacute;n del mismo chasis del Seat Le&oacute;n, el Renault tiene la misma batalla que el Le&oacute;n y que al mismo tiempo favorecer&iacute;a la utilizaci&oacute;n de los m&uacute;ltiples chasis 3DP de la industria auxiliar. 
                </p>
            </div>
            <div class="row col-xs-12">
                <div class="col-xs-12 col-md-7 col-lg-6">
                    <p>
                        Adem&aacute;s este sistema de fabricaci&oacute;n tiene un proceso de desarrollo mucho m&aacute;s r&aacute;pido por lo que desde la toma de decisi&oacute;n hasta el producto finalizado se acortan considerablemente los plazos.
                    </p>
                    <p>
                        Ninco no ha querido dar a conocer nuevas propuestas hasta que pueda arrancar la producci&oacute;n en Espa&ntilde;a pero no descartamos que a lo largo del a&ntilde;o podamos ver nuevas decoraciones de los &uacute;ltimos modelos fabricados, tanto del Ford Fiesta RS WRC como el Le&oacute;n.
                    </p>
                    <p>
                        Al mismo tiempo Ninco ha realizado grandes cambios en su p&aacute;gina web oficial encaminados a un contacto m&aacute;s directo con los aficionados que en breve encontrar&aacute;n una v&iacute;a m&aacute;s directa a los productos.
                    </p>
                    <p>
                        Estaremos atentos a las noticias que se generen desde la sede de Ninco en Cornell&agrave;.
                    </p>
                </div>
                <div class="col-xs-12 col-md-5 col-lg-6">
                    <div class="thumbnail">
                        <img src="../noticia3/ninco-1.jpg" alt="ninco-1">
                    </div>
                    <blockquote class="visible-md">"Ninco no ha querido dar a conocer nuevas propuestas"</blockquote>
                </div>
            </div>
            
        </div>
    </body>
</html>